Repository: Programista-Art/Notes-Pro
Catalog: languages/Notes Pro.*.po
Languages: es, fr, hi, it, pt, ru, zh

source: Szukaj w Unikalnych
es: Buscar en Único
fr: Recherche dans Unique
hi: अद्वितीय में खोजें
it: Cerca in Unico
pt: Pesquisar em Único
ru: Искать в Уникальных
zh: 在 "独特 "中搜索

source: Lista 1
fr: Liste 1
hi: सूची 1
it: Elenco 1
ru: Список 1
zh: 清单 1

source: Lista 2
fr: Liste 2
hi: सूची 2
it: Elenco 2
ru: Список 2
zh: 清单 2

source: Usuń wszystko z listy Unikalne
es: Eliminar todo de la lista Única
fr: Supprimez tout ce qui se trouve dans la liste unique
hi: अद्वितीय सूची से सब कुछ हटा दें
it: Rimuovi tutto dall'elenco Univoco
pt: Remova tudo da lista Exclusiva
ru: Удалить все из списка Уникальныe
zh: 删除唯一列表中的所有内容

# tftext_comparison.speedbutton2.hint
source: Zapisz plik tekstowy
es: Guarde el archivo de texto
fr: Enregistrer le fichier texte
hi: टेक्स्ट फ़ाइल सहेजें
it: Salvare il file di testo
pt: Salve o arquivo de texto
ru: Сохранить текстовый файл
zh: 保存文本文件

# tftext_comparison.statusbar1.panels[0].text
source: Wierszy
es: Poemas
fr: Poèmes
hi: कविता
it: Poesie
pt: Poemas
ru: Кол строк
zh: 诗歌

# tftext_comparison.statusbar1.panels[1].text
source: Wierszy
es: Poemas
fr: Poèmes
hi: कविता
it: Poesie
pt: Poemas
ru: Кол строк
zh: 诗歌

# tftext_comparison.statusbar1.panels[2].text
source: Wierszy
es: Poemas
fr: Poèmes
hi: कविता
it: Poesie
pt: Poemas
ru: Кол строк
zh: 诗歌

source: Nowe zdanie
es: Nueva frase
fr: Nouvelle phrase
hi: नया वाक्य
it: Nuova frase
pt: Nova frase
ru: Добавить новое предложение
zh: 新句子

# unit1.countline
source: Liczba linii
es: Número de líneas
fr: Nombre de lignes
hi: पंक्तियों की संख्या
it: Numero di righe
pt: Número de linhas
ru: Кол строк
zh: 行数

# unit1.countword
source: Liczba liter
es: Número de letras
fr: Nombre de lettres
hi: अक्षरों की संख्या
it: Numero di lettere
pt: Número de letras
ru: Кол букв
zh: 字母数

source: Dane zapisane
es: Datos guardados
fr: Données enregistrées
hi: डेटा सहेजा गया
it: Dati salvati
pt: Dados salvos
ru: Данные сохранены
zh: 记录的数据

source: Wyłączony tryb zawsze na górze
es: Modo deshabilitado siempre arriba
fr: Mode toujours activé désactivé
hi: अक्षम मोड हमेशा शीर्ष पर
it: La modalità disabilitata è sempre in primo piano
pt: Modo desativado sempre no topo
ru: Отключен режим "Всегда сверху"
zh: 禁用始终开启模式

source: Włączony tryb zawsze na górze
es: Modo siempre visible habilitado
fr: Mode "toujours au top
hi: हमेशा ऑन टॉप मोड सक्षम
it: Modalità sempre in primo piano abilitata
pt: Modo sempre visível ativado
ru: Включен режим "Всегда сверху»"
zh: 始终在顶部模式

source: Wpisz dane w pola
es: Introduce los datos en los campos.
fr: Saisissez les données dans les champs
hi: फ़ील्ड में डेटा दर्ज करें
it: Inserisci i dati nei campi
pt: Insira os dados nos campos
ru: Введите данные в поля
zh: 在字段中输入数据

source: Wpisz słowa kluczowe
es: Ingrese palabras claves
fr: Saisissez des mots-clés
hi: संकेतशब्द अंकित करें
it: Inserisci le parole chiave
pt: Digite palavras-chave
ru: Введите ключевые слова
zh: 输入关键字

source: Wpisz wartość w polu
es: Introduzca un valor en el campo
fr: Entrez une valeur dans le champ
hi: फ़ील्ड में एक मान दर्ज करें
it: Immettere un valore nel campo
pt: Insira um valor no campo
ru: Введите значение в поле
zh: 在字段中输入数值

source: Bieżący plik został zmodyfikowany. Zapisać zmiany?
es: El archivo actual ha sido modificado. ¿Guardar cambios?
fr: Le fichier actuel a été modifié. Enregistrez-vous les modifications ?
hi: वर्तमान फ़ाइल को संशोधित कर दिया गया है. परिवर्तनों को सुरक्षित करें?
it: Il file corrente è stato modificato. Salvare le modifiche?
pt: O arquivo atual foi modificado. Salvar alterações?
ru: Текущий файл был изменен. Сохранить изменения?
zh: 当前文件已修改。保存更改？

# unit1.inches
source: Cale
es: Todo
fr: Pouce
hi: सभी
it: Tutto
pt: Todos
ru: Дюймы
zh: 英寸

source: Informacja
es: información
fr: Informations
hi: जानकारी
it: Informazione
pt: Informação
ru: Информация
zh: 信息

source: Czy usunąć cały tekst?
es: ¿Debo eliminar todo el texto?
fr: Faut-il supprimer l'ensemble du texte ?
hi: क्या मुझे सारा पाठ हटा देना चाहिए?
it: Devo eliminare tutto il testo?
pt: Devo excluir todo o texto?
ru: Удалять весь текст?
zh: 是否应删除整个文本？

source: Czy napewno chcesz usunąć cały tekst?
es: ¿Estás seguro de que deseas eliminar todo el texto?
fr: Êtes-vous sûr de vouloir supprimer tout le texte ?
hi: क्या आप वाकई सभी पाठ हटाना चाहते हैं?
it: Sei sicuro di voler eliminare tutto il testo?
pt: Tem certeza de que deseja excluir todo o texto?
ru: Вы уверены, что хотите удалить весь текст?
zh: 您确定要删除整个文本吗？

source: Usuwanie tekstu
es: Eliminar texto
fr: Suppression du texte
hi: पाठ हटाना
it: Eliminazione del testo
pt: Excluindo texto
ru: Удаление текста
zh: 删除文本

source: Czy napewno chcesz usunąć wybrany element?
es: ¿Está seguro de que desea eliminar el elemento seleccionado?
fr: Êtes-vous sûr de vouloir supprimer l'élément sélectionné ?
hi: क्या आप वाकई चयनित आइटम को हटाना चाहते हैं?
it: Sei sicuro di voler eliminare l'elemento selezionato?
pt: Tem certeza de que deseja excluir o item selecionado?
ru: Вы уверены, что хотите удалить выбранный элемент?
zh: 您确定要删除所选项目吗？

source: Wiersz skopiowany
es: Línea copiada
fr: Poème copié
hi: लाइन कॉपी की गई
it: Riga copiata
pt: Linha copiada
ru: Строка скопирована
zh: 复制的诗歌

source: Otwórz istniejący plik
es: Abrir un archivo existente
fr: Ouvrir un fichier existant
hi: कोई मौजूदा फ़ाइल खोलें
it: Apri un file esistente
pt: Abra um arquivo existente
ru: Открыть существующий файл
zh: 打开现有文件

source: Pozycja: X:
es: Posición: X:
fr: Article : X :
hi: पद: एक्स:
it: Posizione: X:
pt: Posição: X:
ru: Позиция: Х:
zh: 项目： X：

source: Zapisywanie pliku
es: Guardando el archivo
fr: Enregistrement du fichier
hi: फ़ाइल सहेजा जा रहा है
it: Salvataggio del file
pt: Salvando o arquivo
ru: Сохранение файла
zh: 保存文件

# unit1.textfound
source: Tekst znaleziony
es: Texto encontrado
fr: Texte trouvé
hi: पाठ मिला
it: Testo trovato
pt: Texto encontrado
ru: Текст найден
zh: 找到文本

source: Tekst nie znaleziony
es: Texto no encontrado
fr: Texte non trouvé
hi: पाठ नहीं मिला
it: Testo non trovato
pt: Texto não encontrado
ru: Текст не найден
zh: 未找到文本

source: Wpisz zdanie
es: Introduce una frase
fr: Peine type
hi: एक वाक्य दर्ज करें
it: Inserisci una frase
pt: Digite uma frase
ru: Введите предложение
zh: 类型判决

source: Wpisz liczby w A i B
es: Escribe los números en A y B.
fr: Ecrivez les nombres en A et B
hi: A और B में संख्याएँ लिखें
it: Scrivi i numeri in A e B
pt: Escreva os números em A e B
ru: Напишите цифры в A и B
zh: 写出 A 和 B 中的数字

# ustawienia_programu.countlines
source: Liczba wierszy
es: Número de filas
fr: Nombre de lignes
hi: पंक्तियों की संख्या
it: Numero di righe
pt: Numero de linhas
ru: Кол строк
zh: 行数

source: SPRAWDŹ
fr: VOIR
it: VEDERE

# tform1.labads.caption
source: Karykatura jako Wyjątkowy Prezent zamów na www.wygowski.art
fr: Caricature comme cadeau unique commandez à www.wygowski.art
it: Caricatura come regalo unico su www.wygowski.art

source: www.dimitalart.pl
pt: www.diitalart.pl
