Repository: Programista-Art/Notes-Pro
Catalog: languages/Notes Pro.*.po
Languages: es, fr, hi, it, pt, ru, zh

# text_comparison.countlines
source: Liczba wierszy
es: Número de filas
fr: Nombre de lignes
hi: पंक्तियों की संख्या
it: Numero di righe
pt: Numero de linhas
ru: Кол строк
zh: 行数

source: Lista nr 1
es: Lista 1
fr: Liste n° 1
hi: सूची #1
it: Elenco n. 1
pt: Lista nº 1
ru: Список 1
zh: 第 1 号清单

source: Lista nr 2
es: Lista 2
fr: Liste 2
hi: सूची क्रमांक 2
it: Elenco n. 2
pt: Lista nº 2
ru: Список 2
zh: 清单 2

source: Nie ma tekstu
es: No hay texto
fr: Il n'y a pas de texte
hi: कोई पाठ नहीं है
it: Non c'è testo
pt: Não há texto
ru: Нет текста
zh: 没有文本

# text_comparison.textfound
source: Tekst znaleziony
es: Texto encontrado
fr: Texte trouvé
hi: पाठ मिला
it: Testo trovato
pt: Texto encontrado
ru: Текст найден
zh: 找到文本

source: Lista Unikalne
es: Lista única
fr: Liste unique
hi: अनोखी सूची
it: Elenco unico
pt: Lista única
ru: Уникальный список
zh: 独特列表

# tfabout.bitbtn1.caption
source: Zamknij
es: Cerca
fr: Fermer
hi: बंद करना
it: Vicino
pt: Fechar
ru: Закрыть
zh: 关闭

# tfabout.caption
source: O programie
es: Acerca del programa
fr: A propos du programme
hi: कार्यक्रम के बारे में
it: Informazioni sul programma
pt: Sobre o programa
ru: О программе
zh: 关于计划

source: E-Mail: programista.art@gmail.com
es: E-Mail: programsta.art@gmail.com
fr: Courriel : programista.art@gmail.com
hi: ई-मेल: programmingsta.art@gmail.com
it: E-mail: programmista.art@gmail.com
pt: E-mail: programsta.art@gmail.com
ru: Эл. почта: programista.art@gmail.com
zh: 电子邮件：programista.art@gmail.com

# tfabout.tabsheet1.caption
source: O programie
es: Acerca del programa
fr: A propos du programme
hi: कार्यक्रम के बारे में
it: Informazioni sul programma
pt: Sobre o programa
ru: О программе
zh: 关于计划

source: Hot Key
es: tecla de acceso rápido
fr: Touche de raccourci
hi: हॉटकी
it: Tasto di scelta rapida
pt: Tecla de atalho
ru: Горячие клавиши
zh: 热键

source: Licencja
es: Licencia
fr: Licence
hi: लाइसेंस
it: Licenza
pt: Licença
ru: Лицензия
zh: 许可证

# tform1.button1.caption
source: Oblicz
es: Calcular
fr: Calculer
hi: गणना
it: Calcolare
pt: Calcular
ru: Считать
zh: 计算

source: usuń kalkulator
es: eliminar calculadora
fr: supprimer la calculatrice
hi: कैलकुलेटर हटाओ
it: rimuovere la calcolatrice
pt: remover calculadora
ru: удалить кальк
zh: 移除计算器

# tform1.button2.caption
source: Oczyść
es: Limpiar
fr: Nettoyer
hi: शुद्ध
it: Purificare
pt: Limpar
ru: Очистить
zh: 清理

source: Znajdź
es: encontrar
fr: Trouver
hi: खोजो
it: Trovare
pt: Encontrar
ru: Найти
zh: 查找

source: Zamień
es: Reemplazar
fr: Remplacer
hi: प्रतिस्थापित करें
it: Sostituire
pt: Substituir
ru: Заменить
zh: 更换

source: Zamień zdanie
es: Cambiar de opinión
fr: Remplacer la phrase
hi: अपने विचारों को बदलो
it: Cambia idea
pt: Mude sua mente
ru: Зам предлож
zh: 替换句子

source: Kalkulator pro
es: Calculadora profesional
fr: Calculatrice professionnelle
hi: प्रो कैलकुलेटर
it: Calcolatrice professionale
pt: Calculadora profissional
ru: Калькулятор Pro
zh: 专业计算器

# tform1.button7.caption
source: Oblicz
es: Calcular
fr: Calculer
hi: गणना
it: Calcolare
pt: Calcular
ru: Вычислить
zh: 计算

# tform1.button8.caption
source: Oczyść
es: Limpiar
fr: Nettoyer
hi: शुद्ध
it: Purificare
pt: Limpar
ru: Очистить
zh: 清理

source: Dodaj
es: Agregar
fr: Ajouter
hi: जोड़ना
it: Aggiungere
pt: Adicionar
ru: Добавить
zh: 添加

# tform1.cale.caption
source: Cale
es: Todo
fr: Pouce
hi: सभी
it: Tutto
pt: Todos
ru: Дюймы
zh: 英寸

source: Cale w Cm
es: Pulgadas en cm
fr: Pouces en Cm
hi: इंच सेमी में
it: Pollici in cm
pt: Polegadas em cm
ru: Дюймы в См
zh: 英寸（厘米

source: Cm
hi: सेमी
ru: См
zh: 厘米

source: Cm1
hi: सेमी1
ru: См1

# tform1.format.caption
source: Tekst
es: Texto
fr: Texte
hi: मूलपाठ
it: Testo
pt: Texto
ru: Текст
zh: 文本

# tform1.kopiuj.caption
source: Kopiuj
es: Copiar
fr: Copie
hi: प्रतिलिपि
it: Copia
pt: Cópia de
ru: Копировать
zh: 复制

source: Nr wiersza
es: Número de línea
fr: Ramez non.
hi: लाइन नंबर
it: N. di riga
pt: Núm. linha
ru: Нр строки
zh: 行号

source: Liczba
es: Número
fr: Nombre
hi: संख्या
it: Numero
pt: Número
ru: Число
zh: 数量

source: % Zniżka
es: % Descuento
fr: % de réduction
hi: % छूट
it: % di sconto
pt: % desconto
ru: % Скидка
zh: 折扣百分比

source: Po zniżce
es: Después del descuento
fr: Au rabais
hi: छूट के बाद
it: Dopo lo sconto
pt: Depois do desconto
ru: После скидки
zh: 折扣价

source: Wklej link
es: Pega el enlace
hi: लिंक पेस्ट करें
pt: Cole o link
ru: Вставь ссылку

source: Nowy tekst
es: Nuevo texto
fr: Nouveau texte
hi: नया पाठ
it: Nuovo testo
pt: Novo texto
ru: Новый текст
zh: 新文本

source: A
es: Y
hi: और
it: E
pt: E

# tform1.label5.caption
source: A =
es: Una =
hi: ए =
pt: UMA =

# tform1.label6.caption
source: A =
es: Una =
hi: ए =
pt: UMA =

source: B
hi: बी

# tform1.menuitem1.caption
source: Wyrównaj do lewej
es: Alinear a la izquierda
fr: Aligner à gauche
hi: बाये को करी
it: Allineare a sinistra
pt: Alinhar à esquerda
ru: Выровнять по левому краю
zh: 向左对齐

source: Tryb normalny
es: Modo normal
fr: Mode normal
hi: सामान्य मोड
it: Modalità normale
pt: Modo normal
ru: Обычный режим
zh: 正常模式

source: Porównaj Tekst
es: Comparar texto
fr: Comparez le texte
hi: पाठ की तुलना करें
it: Confronta testo
pt: Comparar texto
ru: Сравнить
zh: 比较文本

# tform1.menuitem14.caption
source: Tekst
es: Texto
fr: Texte
hi: मूलपाठ
it: Testo
pt: Texto
ru: Текст
zh: 文本

# tform1.menuitem15.caption
source: Duże litery
es: Mayúsculas
fr: Grandes lettres
hi: अपरकेस
it: Maiuscolo
pt: Maiúsculas
ru: Прописные буквы
zh: 大字母

# tform1.menuitem16.caption
source: Małe litery
es: Letras pequeñas
fr: Lettres minuscules
hi: छोटे अक्षर
it: Piccole lettere
pt: Letras pequenas
ru: Строчные буквы
zh: 小字

# tform1.menuitem17.caption
source: Czcionka
es: Fuente
fr: Police
hi: फ़ॉन्ट
it: Font
pt: Fonte
ru: Шрифт
zh: 字体

# tform1.menuitem18.caption
source: Wyrównaj do środka
es: Alinear al centro
fr: S'aligner sur le centre
hi: केंद्र में संरेखित करें
it: Allinea al centro
pt: Alinhar ao centro
ru: Выровнять по центру
zh: 向中心对齐

# tform1.menuitem19.caption
source: Wyrównaj do prawej
es: Alinear a la derecha
fr: Aligner à droite
hi: सही संरेखित
it: Allinea a destra
pt: Alinhar à direita
ru: Выровнять по правому краю
zh: 向右对齐

source: Czcionka rozmiar
es: Tamaño de fuente
fr: Taille de la police
hi: फ़ॉन्ट आकार
it: Dimensione del font
pt: Tamanho da fonte
ru: Размер шрифта
zh: 字体大小

# tform1.menuitem20.caption
source: Usuń wszystko
es: Elimina todo
fr: Supprimer tout
hi: सब कुछ मिटा दो
it: Elimina tutto
pt: Exclua tudo
ru: Удалить все
zh: 全部删除

source: Wytnij
es: Cortar
fr: Découpage
hi: काटना
it: Taglio
pt: Corte
ru: Вырезать
zh: 裁剪

source: Zawijanie tekstu
es: Ajuste de texto
fr: Enveloppe du texte
hi: पाठ रैपिंग
it: Disposizione del testo
pt: Quebra automática de texto
ru: Перенос текста
zh: 文本换行

source: Dodaj nowe zdanie
es: Agregar una nueva oración
fr: Ajouter une nouvelle phrase
hi: एक नया वाक्य जोड़ें
it: Aggiungi una nuova frase
pt: Adicione uma nova frase
ru: Добавить новое предложение
zh: 添加新句子

# tform1.menuitem24.caption
source: Małe litery
es: Letras pequeñas
fr: Lettres minuscules
hi: छोटे अक्षर
it: Piccole lettere
pt: Letras pequenas
ru: Строчные буквы
zh: 小字

# tform1.menuitem25.caption
source: Duże litery
es: Mayúsculas
fr: Grandes lettres
hi: अपरकेस
it: Maiuscolo
pt: Maiúsculas
ru: Прописные буквы
zh: 大字母

source: Rozmiar Tekstu
es: Tamano del texto
fr: Taille du texte
hi: टेक्स्ट का साइज़
it: Dimensione del testo
pt: Tamanho do texto
ru: Размер текста
zh: 文字大小

source: Linie _____
es: Líneas _____
fr: Lignes _____
hi: पंक्तियाँ _____
it: Linee _____
pt: Linhas _____
ru: Линии _____
zh: 行 _____

source: Kropki .........
es: Puntos .........
fr: Points .........
hi: बिंदु.........
it: Punti.........
pt: Pontos .........
ru: Точки........
zh: 点 .........

source: LInia -----
es: Línea -----
hi: रेखा -----
it: Linea -----
pt: Linha -----
ru: Линия -----

source: Usuń zaznaczony tekst
es: Eliminar texto seleccionado
fr: Supprimer le texte sélectionné
hi: चयनित पाठ हटाएँ
it: Elimina il testo selezionato
pt: Excluir texto selecionado
ru: Удалить выделенный текст
zh: 删除选定文本

source: Dodaj do bazy
es: Agregar a la base de datos
fr: Ajouter à la base de données
hi: डेटाबेस में जोड़ें
it: Aggiungi al database
pt: Adicionar ao banco de dados
ru: Добавить в базу данных
zh: 添加到数据库

source: Zaznacz wszystko
es: Seleccionar todo
fr: Marquez tout
hi: सबका चयन करें
it: Seleziona tutto
pt: Selecionar tudo
ru: Выделить все
zh: 全部标记

source: Cofnij
es: Deshacer
fr: Retour
hi: पूर्ववत
it: Disfare
pt: Desfazer
ru: Отменить
zh: 返回

source: Tryb zawsze na wierzchu
es: Modo siempre arriba
fr: Mode permanent
hi: हमेशा शीर्ष मोड पर
it: Modalità sempre in primo piano
pt: Sempre no modo superior
ru: Режим всегда сверху
zh: 始终开启模式

# tform1.menuitem37.caption
source: Kopiuj
es: Copiar
fr: Copie
hi: प्रतिलिपि
it: Copia
pt: cópia de
ru: Копировать
zh: 复制

# tform1.menuitem6.caption
source: Ustawienia
es: Ajustes
fr: Paramètres
hi: समायोजन
it: Impostazioni
pt: Configurações
ru: Настройки
zh: 设置

# tform1.menuitem7.caption
source: Usuń
es: Borrar
fr: Supprimer
hi: मिटाना
it: Eliminare
pt: Excluir
ru: Удалить
zh: 删除

source: Narzedzia
es: Herramientas
fr: Outils
hi: औजार
it: Utensili
pt: Ferramentas
ru: Инструменты
zh: 工具

source: Zapisz
es: Ahorrar
fr: Économiser
hi: बचाना
it: Salva
pt: Salvar
ru: Сохранить
zh: 节省

source: Nowy
es: Nuevo
fr: Nouveau
hi: नया
it: Nuovo
pt: Novo
ru: Новый
zh: 新

source: Kolor Pola
es: Color del campo
fr: Champ de couleurs
hi: फ़ील्ड का रंग
it: Colore del campo
pt: Cor do campo
ru: Цвет поля
zh: 色彩领域

source: O Programie
es: Acerca del programa
fr: À propos du programme
hi: कार्यक्रम के बारे में
it: Informazioni sul programma
pt: Sobre o programa
ru: О программе
zh: 关于计划

source: Otwórz
es: Abierto
fr: Ouvrir
hi: खुला
it: Aprire
pt: Abrir
ru: Открыть
zh: 开放

source: Plik
es: Archivo
fr: Fichier
hi: फ़ाइल
it: File
pt: Arquivo
ru: Файл
zh: 文件

source: Pomoc
es: Ayuda
fr: Aide
hi: मदद
it: Aiuto
pt: Ajuda
ru: Помощь
zh: 帮助

# tform1.status.panels[0].text
source: Liczba liter
es: numero de letras
fr: Nombre de lettres
hi: अक्षरों की संख्या
it: Numero di lettere
pt: Número de letras
ru: Кол букв
zh: 字母数

# tform1.status.panels[1].text
source: Liczba linii
es: Número de líneas
fr: Nombre de lignes
hi: पंक्तियों की संख्या
it: Numero di righe
pt: Número de linhas
ru: Кол строк
zh: 行数

source: Data
es: Fecha
fr: Date
hi: तारीख
ru: Дата
zh: 日期

source: Info
es: Información
hi: जानकारी
it: Informazioni
pt: Informações
ru: Инфо
zh: 信息

# tform1.tabsheet1.caption
source: Kalkulator
es: Calculadora
fr: Calculatrice
hi: कैलकुलेटर
it: Calcolatrice
pt: Calculadora
ru: Калькулятор
zh: 计算器

# tform1.tabsheet2.caption
source: Obliczenia
es: Cálculos
fr: Calculs
hi: गणना
it: Calcoli
pt: Cálculos
ru: Расчеты
zh: 计算

# tform1.tabsheet3.caption
source: Edycja
es: Edición
fr: Éditer
hi: संस्करण
it: Edizione
pt: Edição
ru: Редактирование
zh: 编辑

# tform1.tekst.caption
source: Czcionka
es: Fuente
fr: Police
hi: फ़ॉन्ट
it: Font
pt: Fonte
ru: Шрифт
zh: 字体

# tform1.toolbar1.caption
source: ToolBar1
es: Barra de herramientas1
fr: Barre d'outils1
hi: टूलबार1
it: Barra degli strumenti1
pt: Barra de Ferramentas1
zh: 工具栏1

# tform1.toolbar2.caption
source: ToolBar2
es: Barra de herramientas2
fr: Barre d'outils2
hi: टूलबार2
it: Barra degli strumenti2
pt: Barra de Ferramentas2
zh: 工具栏2

# tform1.toolbutton1.caption
source: ToolButton1
es: Botón de herramienta 1
fr: Bouton d'outil1
hi: टूलबटन1
it: StrumentoPulsante1
pt: BotãoFerramenta1
zh: 工具按钮1

source: Otwórz plik
es: Abrir documento
fr: Ouvrir un fichier
hi: खुली फाइल
it: Apri il file
pt: Abrir arquivo
ru: Открыть файл
zh: 打开文件

# tform1.toolbutton10.caption
source: ToolButton10
es: Botón de herramienta10
fr: Bouton d'outil10
hi: टूलबटन10
it: StrumentoPulsante10
pt: BotãoFerramenta10
zh: 工具按钮10

# tform1.toolbutton10.hint
source: Usuń
es: Borrar
fr: Supprimer
hi: मिटाना
it: Eliminare
pt: Excluir
ru: Удалить
zh: 删除

# tform1.toolbutton11.caption
source: ToolButton11
es: Botón de herramienta11
fr: Bouton d'outil11
hi: टूलबटन11
it: StrumentoPulsante11
pt: BotãoFerramenta11
zh: 工具按钮11

# tform1.toolbutton11.hint
source: Usuń wszystko
es: Elimina todo
fr: Supprimer tout
hi: सब कुछ मिटा दो
it: Elimina tutto
pt: Exclua tudo
ru: Удалить все
zh: 全部删除

# tform1.toolbutton12.caption
source: ToolButton12
es: Botón de herramienta12
fr: Bouton d'outil12
hi: टूलबटन12
it: StrumentoPulsante12
pt: BotãoFerramenta12
zh: 工具按钮12

source: Zapisz słowa kluczowe
es: Anota tus palabras clave
fr: Sauvegarder les mots-clés
hi: अपने कीवर्ड लिखें
it: Scrivi le tue parole chiave
pt: Anote suas palavras-chave
ru: Сохранить ключевые слова
zh: 保存关键字

# tform1.toolbutton13.caption
source: ToolButton13
es: Botón de herramienta13
fr: Bouton d'outil13
hi: टूलबटन13
it: StrumentoPulsante13
pt: BotãoFerramenta13
zh: 工具按钮13

source: Włącz Tryb Zawsze na górze
es: Habilitar el modo Siempre visible
fr: Activer le mode "Always-on
hi: ऑलवेज़ ऑन टॉप मोड सक्षम करें
it: Abilita la modalità Sempre in primo piano
pt: Ative o modo Sempre visível
ru: Включить режим всегда сверху
zh: 启用始终开启模式

# tform1.toolbutton14.caption
source: ToolButton14
es: Botón de herramienta14
fr: Bouton d'outil14
hi: टूलबटन14
it: StrumentoPulsante14
pt: BotãoFerramenta14
zh: 工具按钮14

source: Wyłącz Tryb Zawsze na górze
es: Desactivar el modo Siempre visible
fr: Désactiver le mode "Always-on
hi: ऑलवेज़ ऑन टॉप मोड को बंद करें
it: Disattiva la modalità Sempre in primo piano
pt: Desative o modo Sempre visível
ru: Отключить режим всегда сверху
zh: 禁用始终开启模式

# tform1.toolbutton2.caption
source: ToolButton2
es: Botón de herramienta2
fr: Bouton d'outil2
hi: टूलबटन2
it: StrumentoPulsante2
pt: BotãoFerramenta2
zh: 工具按钮2

# tform1.toolbutton2.hint
source: O programie
es: Acerca del programa
fr: A propos du programme
hi: कार्यक्रम के बारे में
it: Informazioni sul programma
pt: Sobre o programa
ru: О программе
zh: 关于计划

# tform1.toolbutton3.caption
source: ToolButton3
es: Botón de herramienta3
fr: Bouton d'outil3
hi: टूलबटन3
it: StrumentoPulsante3
pt: BotãoFerramenta3
zh: 工具按钮3

source: Zapisz plik
es: guardar el archivo
fr: Enregistrer le fichier
hi: फाइल सुरक्षित करें
it: Salvare il file
pt: salvar Arquivo
ru: Сохранить файл
zh: 保存文件

# tform1.toolbutton4.caption
source: ToolButton4
es: Botón de herramienta4
fr: Bouton d'outil4
hi: टूलबटन4
it: StrumentoPulsante4
pt: BotãoFerramenta4
zh: 工具按钮4

source: Wyjść
es: Dejar
fr: Sortie
hi: छुट्टी
it: Partire
pt: Deixar
ru: Закрыть
zh: 退出

# tform1.toolbutton5.caption
source: ToolButton5
es: Botón de herramienta5
fr: Bouton d'outil5
hi: टूलबटन5
it: StrumentoPulsante5
pt: BotãoFerramenta5
zh: 工具按钮5

source: Usuwa tekst z pola
es: Elimina el texto del campo.
fr: Supprime le texte du champ
hi: फ़ील्ड से टेक्स्ट हटाता है
it: Rimuove il testo dal campo
pt: Remove texto do campo
ru: Удаляет текст из поля
zh: 删除字段中的文本

# tform1.toolbutton6.caption
source: ToolButton6
es: Botón de herramienta6
fr: Bouton d'outil6
hi: टूलबटन6
it: StrumentoPulsante6
pt: BotãoFerramenta6
zh: 工具按钮6

# tform1.toolbutton6.hint
source: Wyrównaj do lewej
es: Alinear a la izquierda
fr: Aligner à gauche
hi: बाये को करी
it: Allineare a sinistra
pt: Alinhar à esquerda
ru: Выровнять по левому краю
zh: 向左对齐

# tform1.toolbutton7.caption
source: ToolButton7
es: Botón de herramienta7
fr: Bouton d'outil7
hi: टूलबटन7
it: StrumentoPulsante7
pt: BotãoFerramenta7
zh: 工具按钮7

# tform1.toolbutton7.hint
source: Wyrównaj do środka
es: Alinear al centro
fr: S'aligner sur le centre
hi: केंद्र में संरेखित करें
it: Allinea al centro
pt: Alinhar ao centro
ru: Выровнять по центру
zh: 向中心对齐

# tform1.toolbutton8.caption
source: ToolButton8
es: Botón de herramienta8
fr: Bouton d'outil8
hi: टूलबटन8
it: StrumentoPulsante8
pt: BotãoFerramenta8
zh: 工具按钮8

# tform1.toolbutton8.hint
source: Wyrównaj do prawej
es: Alinear a la derecha
fr: Aligner à droite
hi: सही संरेखित
it: Allinea a destra
pt: Alinhar à direita
ru: Выровнять по правому краю
zh: 向右对齐

# tform1.toolbutton9.caption
source: ToolButton9
es: Botón de herramienta9
fr: Bouton d'outil9
hi: टूलबटन9
it: StrumentoPulsante9
pt: BotãoFerramenta9
zh: 工具按钮9

source: Dodać
es: para agregar
fr: Ajouter
hi: जमा करना
it: Aggiungere
pt: Adicionar
ru: Добавить
zh: 添加

source: Widok
es: Vista
fr: Voir
hi: देखना
it: Visualizzazione
pt: Visualizar
ru: Вид
zh: 查看

source: Wklej
es: Pegar
fr: Coller
hi: पेस्ट करें
it: Impasto
pt: Colar
ru: Вставить
zh: 粘贴

source: Wstaw
es: Insertar
fr: Insérer
hi: डालना
it: Inserire
pt: Inserir
ru: Вставить
zh: 插入

source: Wyrównaj tekst
es: Texto alineado
fr: Aligner le texte
hi: पाठ को संरेखित करें
it: Allinea il testo
pt: Alinhar texto
ru: Выровнять текст
zh: 对齐文本

source: Usuń cały tekst
es: Eliminar todo el texto
fr: Supprimer tout le texte
hi: सभी पाठ हटाएँ
it: Elimina tutto il testo
pt: Excluir todo o texto
ru: Удалить весь текст
zh: 删除所有文本

# tform1.zamknij.caption
source: Zamknij
es: Cerca
fr: Fermer
hi: बंद करना
it: Vicino
pt: Fechar
ru: Закрыть
zh: 关闭

source: Zapisz jak
es: Escribe como
fr: Écrivez comment
hi: लिखिए कैसे
it: Scrivi come
pt: Escreva como
ru: Сохранить как
zh: 写下如何

# tform2.butcancelsettings.caption
source: Anuluj
es: Cancelar
fr: Annuler
hi: रद्द करना
it: Annulla
pt: Cancelar
ru: Отмена
zh: 取消

# tform2.butresetsettings.caption
source: Zresetuj dane
es: Reiniciar datos
fr: Réinitialiser les données
hi: डेटा रीसेट करें
it: Reimposta i dati
pt: Redefinir dados
ru: Сбросить данные
zh: 重置数据

# tform2.caption
source: Ustawienia
es: Ajustes
fr: Paramètres
hi: समायोजन
it: Impostazioni
pt: Configurações
ru: Настройки
zh: 设置

# tform2.tabsheet1.caption
source: Ustawienia
es: Ajustes
fr: Paramètres
hi: समायोजन
it: Impostazioni
pt: Configurações
ru: Настройки
zh: 设置

# tform2.tabsheet2.caption
source: Edycja
es: Edición
fr: Éditer
hi: संस्करण
it: Edizione
pt: Edição
ru: Редактировать
zh: 编辑

# tform2.tabsheet3.caption
source: Kalkulator
es: Calculadora
fr: Calculatrice
hi: कैलकुलेटर
it: Calcolatrice
pt: Calculadora
ru: Калькулятор
zh: 计算器

# tform2.tabsheet4.caption
source: Obliczenia
es: Cálculos
fr: Calculs
hi: गणना
it: Calcoli
pt: Cálculos
ru: Расчеты
zh: 计算

# tform2.toolbar1.caption
source: ToolBar1
es: Barra de herramientas1
fr: Barre d'outils1
hi: टूलबार1
it: Barra degli strumenti1
pt: Barra de Ferramentas1
zh: 工具栏1

# tform2.toolbar2.caption
source: ToolBar2
es: Barra de herramientas2
fr: Barre d'outils2
hi: टूलबार2
it: Barra degli strumenti2
pt: Barra de Ferramentas2
zh: 工具栏2

# tform2.toolbutton1.caption
source: ToolButton1
es: Botón de herramienta 1
fr: Bouton d'outil1
hi: टूलबटन1
it: StrumentoPulsante1
pt: BotãoFerramenta1
zh: 工具按钮1

# tform2.toolbutton10.caption
source: ToolButton10
es: Botón de herramienta10
fr: Bouton d'outil10
hi: टूलबटन10
it: StrumentoPulsante10
pt: BotãoFerramenta10
zh: 工具按钮10

# tform2.toolbutton11.caption
source: ToolButton11
es: Botón de herramienta11
fr: Bouton d'outil11
hi: टूलबटन11
it: StrumentoPulsante11
pt: BotãoFerramenta11
zh: 工具按钮11

# tform2.toolbutton12.caption
source: ToolButton12
es: Botón de herramienta12
fr: Bouton d'outil12
hi: टूलबटन12
it: StrumentoPulsante12
pt: BotãoFerramenta12
zh: 工具按钮12

# tform2.toolbutton13.caption
source: ToolButton13
es: Botón de herramienta13
fr: Bouton d'outil13
hi: टूलबटन13
it: StrumentoPulsante13
pt: BotãoFerramenta13
zh: 工具按钮13

# tform2.toolbutton14.caption
source: ToolButton14
es: Botón de herramienta14
fr: Bouton d'outil14
hi: टूलबटन14
it: StrumentoPulsante14
pt: BotãoFerramenta14
zh: 工具按钮14

# tform2.toolbutton2.caption
source: ToolButton2
es: Botón de herramienta2
fr: Bouton d'outil2
hi: टूलबटन2
it: StrumentoPulsante2
pt: BotãoFerramenta2
zh: 工具按钮2

# tform2.toolbutton3.caption
source: ToolButton3
es: Botón de herramienta3
fr: Bouton d'outil3
hi: टूलबटन3
it: StrumentoPulsante3
pt: BotãoFerramenta3
zh: 工具按钮3

# tform2.toolbutton4.caption
source: ToolButton4
es: Botón de herramienta4
fr: Bouton d'outil4
hi: टूलबटन4
it: StrumentoPulsante4
pt: BotãoFerramenta4
zh: 工具按钮4

# tform2.toolbutton5.caption
source: ToolButton5
es: Botón de herramienta5
fr: Bouton d'outil5
hi: टूलबटन5
it: StrumentoPulsante5
pt: BotãoFerramenta5
zh: 工具按钮5

# tform2.toolbutton6.caption
source: ToolButton6
es: Botón de herramienta6
fr: Bouton d'outil6
hi: टूलबटन6
it: StrumentoPulsante6
pt: BotãoFerramenta6
zh: 工具按钮6

# tform2.toolbutton7.caption
source: ToolButton7
es: Botón de herramienta7
fr: Bouton d'outil7
hi: टूलबटन7
it: StrumentoPulsante7
pt: BotãoFerramenta7
zh: 工具按钮7

# tform2.toolbutton8.caption
source: ToolButton8
es: Botón de herramienta8
fr: Bouton d'outil8
hi: टूलबटन8
it: StrumentoPulsante8
pt: BotãoFerramenta8
zh: 工具按钮8

# tform2.toolbutton9.caption
source: ToolButton9
es: Botón de herramienta9
fr: Bouton d'outil9
hi: टूलबटन9
it: StrumentoPulsante9
pt: BotãoFerramenta9
zh: 工具按钮9

source: Usuń wszystko z listy 1
es: Eliminar todo de la lista 1
fr: Supprimer tout de la liste 1
hi: सूची 1 से सब कुछ हटा दें
it: Rimuovi tutto dall'elenco 1
pt: Remova tudo da lista 1
ru: Удалить все из списка 1
zh: 从清单 1 中全部删除

source: Usuń wszystko z listy 2
es: Eliminar todo de la lista 2
fr: Supprimer tout de la liste 2
hi: सूची से सब कुछ हटा दें 2
it: Cancella tutto dalla lista 2
pt: Exclua tudo da lista 2
ru: Удалить все из списка 2
zh: 从列表中全部删除 2

# tftext_comparison.butopen1_list.hint
source: Otwórz plik tekstowy
es: Abra el archivo de texto
fr: Ouvrir un fichier texte
hi: टेक्स्ट फ़ाइल खोलें
it: Apri il file di testo
pt: Abra o arquivo de texto
ru: Открыть текстовый файл
zh: 打开文本文件

# tftext_comparison.butopen2_lst.hint
source: Otwórz plik tekstowy
es: Abra el archivo de texto
fr: Ouvrir un fichier texte
hi: टेक्स्ट फ़ाइल खोलें
it: Apri il file di testo
pt: Abra o arquivo de texto
ru: Открыть текстовый файл
zh: 打开文本文件

# tftext_comparison.butsave1_list.hint
source: Zapisz plik tekstowy
es: Guarde el archivo de texto
fr: Enregistrer le fichier texte
hi: टेक्स्ट फ़ाइल सहेजें
it: Salvare il file di testo
pt: Salve o arquivo de texto
ru: Сохранить текстовый файл
zh: 保存文本文件

# tftext_comparison.butsave2_list.hint
source: Zapisz plik tekstowy
es: Guarde el archivo de texto
fr: Enregistrer le fichier texte
hi: टेक्स्ट फ़ाइल सहेजें
it: Salvare il file di testo
pt: Salve o arquivo de texto
ru: Сохранить текстовый файл
zh: 保存文本文件

# tftext_comparison.butsearch1.hint
source: Szukaj
es: Buscar
fr: Recherche
hi: खोज
it: Ricerca
pt: Procurar
ru: Найти
zh: 搜索

# tftext_comparison.butsearch2.hint
source: Szukaj
es: Buscar
fr: Recherche
hi: खोज
it: Ricerca
pt: Procurar
ru: Найти
zh: 搜索

# tftext_comparison.butsearchunic.hint
source: Szukaj
es: Buscar
fr: Recherche
hi: खोज
it: Ricerca
pt: Procurar
ru: Найти
zh: 搜索

source: Porównaj
es: Comparar
fr: Comparez
hi: तुलना करना
it: Confrontare
pt: Comparar
ru: Сравнить
zh: 比较

source: Porównaj dane
es: Comparar datos
fr: Comparer les données
hi: डेटा की तुलना करें
it: Confronta i dati
pt: Comparar dados
ru: Сравнить данные
zh: 数据比较

source: Wyszukaj wiersz
es: Buscar una fila
fr: Ligne de recherche
hi: एक पंक्ति खोजें
it: Cerca una riga
pt: Procure uma linha
ru: Поиск строки
zh: 搜索行

source: 1 lista
fr: 1 liste
hi: 1 सूची
it: 1 elenco
ru: 1 список
zh: 1 份清单

source: 2 lista
fr: 2 liste
hi: दूसरी सूची
it: 2 elenco
pt: 2ª lista
ru: 2 список
zh: 2 清单

source: Unikalne
es: Único
fr: Unique
hi: अद्वितीय
it: Unico
pt: Exclusivo
ru: Уникальные
zh: 独特性

source: Unikalne wiersze:
es: Líneas únicas:
fr: Des poèmes uniques :
hi: अनोखी पंक्तियाँ:
it: Linee uniche:
pt: Linhas únicas:
ru: Уникальные строки
zh: 独特的诗歌

# tftext_comparison.menuitem1.caption
source: Usuń wszystko
es: Elimina todo
fr: Supprimer tout
hi: सब कुछ मिटा दो
it: Elimina tutto
pt: Exclua tudo
ru: Удалить все
zh: 全部删除

# tftext_comparison.menuitem2.caption
source: Usuń wszystko
es: Elimina todo
fr: Supprimer tout
hi: सब कुछ मिटा दो
it: Elimina tutto
pt: Exclua tudo
ru: Удалить все
zh: 全部删除

# tftext_comparison.menuitem3.caption
source: Usuń wszystko
es: Elimina todo
fr: Supprimer tout
hi: सब कुछ मिटा दो
it: Elimina tutto
pt: Exclua tudo
ru: Удалить все
zh: 全部删除
